
/* Class = "NSWindow"; title = "Convert to Control Points"; ObjectID = "100013"; */
"100013.title" = "Převést na ovládací body";

/* Class = "NSTextFieldCell"; title = "Do you want to convert to control points?"; ObjectID = "100018"; */
"100018.title" = "Chcete provést převod na ovládací body?";

/* Class = "NSTextFieldCell"; title = "Converting to control points will remove any animation relying on the curvature, radius, or size parameters."; ObjectID = "100020"; */
"100020.title" = "Převodem na ovládací body budou odstraněny všechny animace závisející na zakřivení, poloměru nebo velikosti.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "Převést";
